Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3363.html.tmx
Source language: sme
Languages: nob

source: Áigodagas juovlamánu 7-18 beivviid 2009 lágiduvvo dálkkádatnjunuščoahkkin Københámmanis .
nob: Klimatoppmøtet i København I perioden 7-18 desember 2009 arrangeres klimatoppmøtet i København .

source: Sámedikkipresideantta Egil Olli ja sámediggi searvá norgga delegašuvnna mielde .
nob: Sametingspresident Egil Olli og Sametinget deltar i den norske delegasjonen .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 08.12.2009
nob: Sist endret 08.12.2009 The text in english

source: Sámedikki bajimuš posišuvnnat dálkkádatrievdamiid ektui leat :
nob: Sametinget sine overordnede posisjoner i forhold til klimaendringer er som følger :

source: * Sámediggi julggašta ahte dálkkádatáitta lea duođalaš ja olbmuid dagahan dálkkádatrievdamat leat min áiggi stuorámus hástalussan .
nob: * Sametinget erkjenner at klimatrusselen er reell og at menneskeskapte klimaendringer er vår tids største utfordring .

source: * Sámediggi ávžžuha máilmmi jođiheddjiid geain lea ovddasvástádus oažžut sadjái riikkaidgaskasaš šiehtadusaid dan ektui ahte lea vejolaš meannudit daiguin issoras garra dálkkádatrievdamii mat leat .
nob: * Sametinget oppfordrer verdens ansvarlige ledere til å få på plass internasjonale avtaler som gjør at kloden kan håndter de dramatiske klimaendringene som oppleves .

source: * Sámediggi áigu leat árjjalaš riikkaidgaskasaš dálkkádatšiehtadallamiid oktavuođas .
nob: * Sametinget vil spille en aktiv rolle i de internasjonale klimaforhandlingene .

source: * Sámediggi oaidná ahte boahtteáiggis galget leat unnán luoitimat . *
nob: * Sametinget anser at fremtiden må være et lavutslippssamfunn .

source: Sámediggi doarju álgoálbmogiid máilmmiviidosaš njunuščoahkkima cuoŋománu 24. b. 2009 dahkan Anchorage-julggaštusa dálkkádatrievdamiid birra .
nob: * Sametinget støtter Anchorage-erklæringen av 24 . April 2009 fra urfolkenes globale toppmøte om klimaendringer

source: * Sámediggi háliida ahte máilmmiviidosaš luoitimat unniduvvojit nu ahte temperatuvra eatnamis ii lassán eanet go 1,5 Celcius gráda ovdaindustriijalaš áiggi ektui .
nob: * Sametinget vil at de globale utslippene reduseres slik at temperaturøkningen på jorda ikke overstiger 1,5 grader Celcius i forhold til førindustriell tid

source: * Sámediggi háliida ahte industriijariikkat unnidit iežaset dálkkádatgássaid unnimusat 45 % das mii lei 1990 ovdal jagi 2020 .
nob: * Sametinget vil at industrilandene reduserer sine klimagasser med minst 45 % av hva de var i 1990 innen 2020 .

source: * Sámedikki mielas lea doaibmabidju meahcihuvvama ja vuvddiid goarideami birra geafes riikkain ( REDD ) deaŧalaš dálkkádatrievdamiid vuostálastima oktavuođas ja čujuha ahte REDD ferte gozihit álgoálbmogiid vuoigatvuođaid , sosioekonomalaš ja kultuvrralaš vuoigatvuođaid .
nob: * Sametinget anser tiltak mot avskogning og skogforringelse i utviklingsland ( REDD ) som et viktig bidrag i kampen mot klimaendringer og påpeker at REDD må ivareta urfolks rettigheter og sosiøkonomiske og kulturelle rettigheter .

source: * Sámediggi vuordá ahte ON álgoálbmot julggaštus lea vuolggasadjin buot doaibmabijuide mat čatnasit riikkaidgaskasaš ja nationála proseassaide main lea sáhka dálkkádatrievdamiin , heivehanstrategiijain ja váidudeaddji doaibmabijuin mat váikkuhit álgoálbmogiid njuolga .
nob: * Sametinget forventer at FNs erklæring om urfolks rettigheter er basis for alle tiltak knyttet til internasjonale og nasjonale prosesser som omhandler klimaendringer , tilpasningsstrategier og avbøtende tiltak som påvirker urfolk direkte .

source: * Sámediggi gáibida ahte Sámedikkit iežaset álbmoga ovddasteaddjin besset searvat dálkkádatšiehtadallamiidda proseassaid buot dásiin .
nob: * Sametinget krever at Sametingene som representanter for sitt eget folk får delta i klimaforhandlingene i alle stadier av prosessene .

source: * Sámediggi áigu bargat dan ala ahte ásahuvvo sierra bargojoavku álgoálbmogiid ja dálkkádatrievdamiid várás ON dálkkádatrievdamiid konvenšuvnna vuolde ( UNFCCC ) .
nob: * Sametinget vil arbeide for at det opprettes en egen arbeidsgruppe for urfolk og klimaendringer under FNs konvensjon om klimaendringer ( UNFCCC ) .

source: * Sámediggi áigu váldit ovdan álgoálbmotdimenšuvnna dálkkádatnjunuščoahkkimis Københámmanis juovlamánus 2009 .
nob: * Sametinget vil kommunisere urfolksdimensjonen på klimatoppmøtet i København i desember 2009 .

source: * Sámediggi áigu fuolahit ahte árbevirolaš álgoálbmotmáhttu biddjojuvvo vuođđun dálkkádatrievdamiid duođašteapmái ja ovddidan dihte positiivvalaš heivehanstrategiijaid .
nob: * Sametinget vil se til at tradisjonell urfolkskunnskap blir lagt til grunn for dokumentasjon på klimaendringer og for å utvikle positive tilpasningsstrategier .

source: * Sámediggi háliida ahte sámi árbediehtu , ođđahutkan ja geavahus dálkkádatrievdamiid oktavuođas juogaduvvo olmmošsohkagottiin jos vuođđo vuoigatvuođat dohkkehuvvojit ja gudnejahttojuvvojit .
nob: * Sametinget vil at samisk tradisjonell kunnskap , nyskaping og praksis knyttet til klimaendringer deles med menneskeheten dersom grunnleggende rettigheter anerkjennes og respekteres .

source: * Sámediggi vuordá ahte sámi servodaga heivehankapasiteahta dálkkádatrievdamiidda nannejuvvo dakkár láhka- ja hálddahuslaš doaibmabijuid bokte mat dohkkehit min árbevirolaš ealáhusaid ja eana- ja resursavuoigatvuođaid , min ásahusaid nannema ja válddálažžan dahkama bokte ieža vuoruhit ja searvat mearrádusproseassaide .
nob: * Sametinget forventer at samiske samfunns tilpasningskapasitet til klimaendringer styrkes gjennom lovmessig og administrative tiltak som anerkjenner våre tradisjonelle næringer og land- og ressursrettigheter , og gjennom å styrke og myndiggjøre våre institusjoner for egne prioriteringer og deltakelse i beslutningsprosesser .

source: * Sámediggi áigu oainnusmahttit ahte álgoálbmotvuoigatvuođat fertejit deattuhuvvot dalle go váidudeaddji doaibmabijut dálkkádatrievdamiid vuostá plánejuvvojit .
nob: * Sametinget vil synliggjøre at urfolksrettigheter må vektlegges når avbøtende tiltak mot klimaendringer planlegges .

source: * Sámediggi ávžžuha ovddiduvvon riikkaid áŋgiruššat ođasmuvvi energiijain ja energiija beavttálmahttimiin nu ahte álgoálbmogiid vuoigatvuođat ja beroštusat gozihuvvojit .
nob: * Sametinget oppfordrer utviklede land til å satse på fornybar energi og energieffektivisering som ivaretar urfolks rettigheter og interesser .

source: ON 1992 dálkkádatkonvenšuvdna ( UNFCCC ) lea riikkaidgaskasaš dálkkádatovttas ­barggu rámman .
nob: FNs klimakonvensjon ( UNFCCC ) fra 1992 utgjør rammen for det internasjonale klimasamarbeidet .

source: 1997 Kyoto-protokolla vuođđuduvvá viidáset dán konvenšuvdnii , ja geatnegahttá eanaš rikkis riikkaid logu mielde unnidit iežaset dálkkádatgássaluoitimiid .
nob: Kyoto-protokollen fra 1997 bygger videre på denne konvensjonen , og gir de fleste rike land en tallfestet forpliktelse til å redusere sine klimagassutslipp .

source: Kyoto-protokolla vuosttaš geatnegahttojuvvon áigodat jahkái 2012 geatnegahttá dattetge hui veahá unnidit luoitimiid .
nob: Kyoto-protokollens første forpliktelsesperiode til 2012 gir imidlertid svært små utslippskutt .

source: Danne álggahuvvui Bali njunuščoahkkimis 2007:s guovtti jagi šiehtadallanproseassa fuolahan dihte eanet áŋgiruššamiid , mat plána mielde galget loahpahuvvot Københámmanis .
nob: Toppmøtet på Bali i 2007 satte derfor i gang en toårlig forhandlingsprosess for å sørge for økt innsats , som etter planen skal sluttføres i København .

source: Šiehtadallamat Københámmana ektui leat organiserejuvvon guovtti bargojoavkkus .
nob: Forhandlingene fram mot København er organisert i to arbeidsgrupper .

source: Nubbi galgá šiehtadallat ođđa luoitingeatnegasvuođaid Kyoto-riikkaid várás .
nob: Den ene skal forhandle frem nye utslippsforpliktelser for Kyoto-landene .

source: Dát guoská buot eará rikkis riikkaide earret USA:i mii ii leat mielde Kyotos .
nob: Dette gjelder alle rike land bortsett fra USA som står utenfor Kyoto .

source: Máŋga aktevrra oaivvildit ahte dárbbašuvvo ođđa geatnegahtti šiehtadus lassin Kyoto šiehtadussii , mii bearráigeahččá USA luoitingeatnegas ­vuođaid ja mii regulere luoitimiid unnidemiid ruhtadeamis ja dálkkádatheiveheamis geafes riikkain .
nob: Flere aktører mener at det trengs en ny forpliktende avtale ved siden av Kyoto , som sørger for utslippsforpliktelser for USA og som regulerer finansiering av utslippskutt og klimatilpasning i fattige land .

source: Dat nubbi bargojoavku lea guhkes áiggi doaimma várás ja galgá šiehtadallat movt máilmmiservodat sáhttá nannet áŋgiruššamiiddis dálkkádatrievdamiid ektui .
nob: Den andre arbeidsgruppen for langsiktig felles handling skal forhandle om hvordan verdenssamfunnet kan øke sin innsats mot klimaendringene .

source: Mandáhta lea juhkkojuvvon njealji suorgái main ferte nannet áŋgiruššamiid nugo luoitimiid unnideapmi , heiveheapmi dálkkádatrievdamiidda , dálkkádatdoaibmabijuid ruhtadeapmi ja dálkkádatteknologiija ovddideapmi ja viidudeapmi .
nob: Mandatet er inndelt i fire områder der innsatsen skal økes på utslippsreduksjoner , tilpasning til klimaendringer , finansiering av klimatiltak og utvikling og spredning av klimateknologi .

source: Ságastallan luoitimiid unnideami birra meahcihuvvama ja vuvddiid goarideami oktavuođas geafes riikkain lea leamaš oassi dálkkádatšiehtadallamiin jagi 2005 rájes .
nob: Diskusjonen om reduserte utslipp fra avskogning og skogforringelse i utviklingsland har vært en del av klimaforhandlingene siden 2005 .

source: Áigumuššan lea ahte geafes riikkat mat unnidit luoitimiid meahcihuvvamis ožžot ekonomalaš buhtadusa .
nob: Tanken er at utviklingsland som reduserer utslipp fra avskoging kompenseres økonomisk .

source: 15 - 20 proseantta buot luoitimiin máilmmis bohtet meahcihuvvamis ja vuvddiid goarideamis arvemehciin .
nob: 15 - 20 prosent av verdens klimagassutslipp stammer fra avskoging og degradering av skog i tropene .

source: Dát bidjá vuođu dasa mii dál lea šaddan šiehtadallamiidda " REDD " birra .
nob: Dette danner grunnlaget for det som nå har blitt til forhandlingene om " REDD " .

source: Eanet go 60 miljon álgoálbmoga leat sorjavaččat vuvddiin birgejumiset dihte .
nob: Mer enn 60 millioner urfolk er avhengig av skogen for å overleve .

source: Eastadan dihte REDD-doaibmabijuid heađušteames álgoálbmogiid eallinvuođu , lea deaŧalaš ahte dat leat mielde proseassas ja ahte álgoálbmogiid vuoigatvuođat árvvus adnojuvvojit .
nob: For å forhindre at REDD-tiltak undergraver urfolks livsgrunnlag er det viktig at disse involveres i prosessen og at urfolks rettigheter respekteres .

source: Dát lea dattetge leamaš hui háittes fáddá šiehtadallamiin , danne go USA ja Canáda eai dohkket daid deaŧaleamos riikkaidgaskasaš šiehtadusaid dán oktavuođas .
nob: Dette har imidlertid vært et betent tema i forhandlingene , ettersom land som USA og Canada ikke anerkjenner de viktigste internasjonale avtalene på området .

source: Eanetlohkoráđđehusa politihkalaš geađgejuolggis lea áigumuš joatkit norgga dálkkádat- ja vuovdeálgagiiguin , ja nannet áŋgiruššamiid birrasii 3 miljárdda ruvnno ovddas jahkásaččat .
nob: I flertallsregjeringens politiske plattform legges det opp til å videreføre det norske klima- og skoginitiativet , og trappe opp innsatsen til om lag 3 milliarder kroner årlig .

source: Dat makkár juridihkalaš boađus dálkkádatnjunuščoahkkimis Københámmanis šaddá , lea mearrideaddji dan ektui man čadni dat ođđa šiehtadus šaddá .
nob: Hva slags juridisk form resultatet av klimatoppmøtet i København får , er avgjørende for hvor bindende den nye avtalen blir .

source: Protokolla lea eanet čadni go ovttaskas mearrádus njunuščoahkkimis .
nob: En protokoll er mer bindende enn enkeltvedtak fra toppmøtet .

source: Beroškeahttá das makkár šiehtadus šaddá dálkkádatnjunuščoahkkimis Københámmanis , de lea várra ahte ollu detáljjat maŋiduvvojit maŋit čoahkkimiidda .
nob: Uansett hva slags avtale som kommer ut av klimatoppmøtet i København , er sjansen stor for at mange detaljer blir utsatt til senere møter .

source: ( Gáldu ; Faktaark maid Norgga luonddugáhttensearvi lea almmuhan , http://unfccc.int , http://en.cop15.dk / , Eanetlohkoráđđehusa politihkalaš geađgejuolgi jagiid 2009-2013 várás )
nob: ( Kilde ; Faktaark utgitt av Norges Naturvernforbund , http://unfccc.int , http://en.cop15.dk / , Politisk plattform for flertallsregjeringen 2009-2013 )

source: Liŋka
nob: Link

source: ON ´ a Dálkkádatnjunuščoahkkin Københámmanis ( COP15 )
nob: FN ' s Klimakonferense 2009 ( COP15 )
